cid 183689
sao 50752
nao 46215
gas 43329
petroleo 40068
ser 39461
rio 38209
petrobras 37023
figura 34569
producao 32634
oleo 29006
janeiro 28408
natural 22059
agua 21293
dados 19839
formacao 19439
sistema 19330
bacia 19293
pode 18875
anp 18327
tambem 17855
brasil 17742
processo 17669
maior 17307
tabela 17096
modelo 16820
tempo 16618
forma 16589
resultados 16362
area 16040
total 15738
cada 15245
analise 14947
grande 14578
pressao 14512
ate 14370
temperatura 14323
regiao 14131
onde 14110
caso 13849
partir 13357
valores 13259
trabalho 13221
sendo 13210
fig 11996
relacao 11929
ja 11878
valor 11670
fonte 11503
assim 11478
tipo 11287
parte 11279
volume 11237
meio 11233
base 11194
atraves 11159
energia 11124
desenvolvimento 10901
condicoes 10650
outros 10598
segundo 10457
podem 10412
fase 10293
estudo 10201
mar 10178
alem 10155
nacional 10071
numero 10027
diesel 9995
co 9887
etanol 9796
sul 9778
pocos 9762
amostras 9740
ainda 9583
campo 9561
metodo 9445
capacidade 9399
campos 9357
apos 9320
distribuicao 9158
precos 9031
transporte 9002
projeto 8937
dois 8935
bem 8877
funcao 8837
aumento 8797
equacao 8795
mercado 8772
ponto 8764
unidade 8745
neste 8694
industria 8348
diferentes 8287
gasolina 8222
combustiveis 8104
operacao 8096
secao 8038
produtos 7951
biodiesel 7917
devido 7904
uso 7899
terra 7814
norte 7801
estao 7709
°c 7672
apenas 7653
engenharia 7634
programa 7594
tres 7584
duas 7550
concentracao 7527
controle 7527
deste 7470
conforme 7432
universidade 7397
possivel 7357
apresenta 7352
areas 7282
processos 7280
longo 7260
paulo 7210
unidades 7168
ano 7143
sistemas 7131
anos 7053
quanto 7037
vez 7024
combustivel 7017
media 6993
principais 6960
fluido 6903
boletim 6848
parametros 6831
cao 6828
obtidos 6822
exploracao 6810
oil 6760
massa 6709
pesquisa 6689
velocidade 6689
solucao 6681
superior 6673
vazao 6671
nivel 6585
material 6579
menor 6545
acordo 6529
qualidade 6490
medio 6457
periodo 6438
sp 6437
superficie 6342
deve 6285
resolucao 6277
desta 6256
carga 6245
consumo 6229
setor 6171
estrutura 6119
exemplo 6105
derivados 6063
federal 6063
mistura 6059
final 6041
amostra 6014
geral 6008
comportamento 5981
estudos 5887
alta 5886
presenca 5874
quantidade 5874
avaliacao 5848
outras 5841
caracteristicas 5835
atividades 5828
fluxo 5811
atividade 5795
ambiente 5780
regioes 5765
sera 5762
modelos 5760
bacias 5751
reducao 5689
tecnica 5684
pois 5649
perfuracao 5647
dia 5635
zona 5631
produto 5615
quimica 5565
calculo 5527
objetivo 5515
facies 5471
ltda 5469
nt 5457
custo 5450
cm 5440
taxa 5435
alguns 5433
inferior 5412
mm 5390
tecnico 5383
utilizacao 5379
utilizado 5373
brasileiro 5363
metodos 5351
pais 5323
nc 5318
fluidos 5300
ar 5297
efeito 5259
aplicacao 5231
geologia 5208
modo 5202
evolucao 5195
outro 5182
mesma 5169
pontos 5169
propriedades 5150
quais 5136
sob 5134
preco 5131
tais 5122
grupo 5113
tal 5071
grandes 5054
informacoes 5023
centro 5012
rochas 4999
· 4991
figure 4990
entao 4953
reservatorio 4950
variacao 4949
ter 4944
tratamento 4938
santos 4937
km 4926
reacao 4915
recursos 4910
grafico 4897
escoamento 4894
presente 4874
milhoes 4834
biocombustiveis 4824
teor 4814
tecnologia 4811
plataforma 4800
utilizados 4800
tensao 4794
acido 4788
fator 4720
importante 4710
ocorre 4702
materiais 4642
fato 4606
liquido 4604
linha 4585
mostra 4573
brasileira 4548
 4544
hidrocarbonetos 4538
conjunto 4537
menos 4528
jan 4524
razao 4524
coluna 4509
sedimentos 4509
lei 4500
fim 4497
empresas 4491
primeiro 4484
simulacao 4481
recuperacao 4478
inicial 4460
mg 4455
empresa 4454
principal 4449
todas 4446
pro 4424
disponivel 4402
viscosidade 4402
elementos 4401
kg 4398
maiores 4394
sequencia 4384
sido 4366
acima 4356
primeira 4346
dentro 4337
ca 4336
topo 4332
faixa 4324
alto 4320
determinacao 4298
industrial 4296
principalmente 4286
melhor 4284
porem 4277
nova 4267
pesquisas 4267
composicao 4261
− 4258
cerca 4249
dessa 4247
densidade 4246
injecao 4245
espessura 4241
projetos 4238
direcao 4237
portanto 4219
ordem 4202
reservatorios 4197
variaveis 4184
entrada 4179
new 4166
br 4157
testes 4157
problema 4150
teste 4137
bahia 4133
oleos 4124
rodada 4114
geracao 4106
arenitos 4103
influencia 4077
potencial 4068
basin 4063
capitulo 4047
diametro 4046
www 4045
trabalhos 4043
casos 4040
falhas 4035
paises 4017
peso 4015
oc 4002
seguintes 4001
fatores 3996
carbono 3991
padrao 3983
ocorrencia 3977
inicio 3974
referencia 3972
pe 3969
custos 3966
baixa 3962
petroleum 3957
curva 3956
iv 3955
diversos 3950
enquanto 3945
refinaria 3936
data 3930
continental 3917
equipamentos 3910
etapa 3899
fundo 3899
perfil 3896
escala 3893
parana 3888
demanda 3883
aguas 3879
tipos 3875
corrente 3871
vapor 3871
serem 3870
resultado 3867
calor 3859
catalisador 3834
respectivamente 3825
algumas 3822
apresentam 3819
processamento 3818
equacoes 3812
necessario 3810
cenpes 3805
crescimento 3801
comparacao 3797
corrosao 3766
disso 3763
entretanto 3757
componentes 3753
problemas 3747
particulas 3743
qualquer 3739
separacao 3725
profundidade 3719
n° 3702
limite 3701
podese 3697
eficiencia 3693
acesso 3686
constante 3674
tecnicas 3644
mento 3642
jose 3640
compostos 3639
utilizando 3632
http 3624
analises 3615
intervalo 3603
water 3584
r$ 3583
possui 3576
medida 3563
utilizada 3562
lado 3555
curvas 3549
mente 3534
santo 3531
perda 3525
nesta 3523
desse 3502
ensaios 3498
devem 3497
dezembro 3493
grau 3489
well 3478
participacao 3467
vista 3460
min 3456
nesse 3451
central 3446
local 3442
maxima 3433
ai 3432
baixo 3429
demais 3420
termos 3418
resistencia 3401
fracao 3398
destilacao 3396
deformacao 3365
obtencao 3362
estruturas 3358
indice 3355
± 3350
fases 3350
camadas 3332
laboratorio 3329
production 3319
temperaturas 3319
glp 3317
us$ 3307
ml 3299
serao 3298
construcao 3285
somente 3272
silva 3269
ph 3264
alcool 3262
metodologia 3256
novas 3252
bastante 3245
sempre 3245
rj 3244
mapa 3241
costa 3238
li 3234
manutencao 3229
fontes 3221
vezes 3221
apresentados 3216
reservas 3214
comprimento 3209
mil 3209
origem 3205
representa 3203
falha 3189
blocos 3185
desempenho 3173
seguir 3172
gases 3161
rocha 3156
metros 3155
introducao 3150
abaixo 3143
quatro 3143
flow 3142
maximo 3142
journal 3138
ensaio 3137
efeitos 3099
cor 3098
autores 3093
modelagem 3091
espirito 3090
embora 3082
novo 3077
toda 3076
desses 3067
pouco 3066
agentes 3065
serie 3060
contato 3057
aproximadamente 3044
nordeste 3042
sergipe 3041
jul 3035
departamento 3027
diferenca 3010
coeficiente 3007
matriz 2998
novos 2994
diversas 2986
po 2985
vertical 2979
relatorio 2976
saida 2968
outra 2958
energy 2955
niveis 2954
tendo 2953
malha 2942
realizada 2934
importancia 2930
inclui 2916
idade 2915
maio 2903
mestrado 2902
igual 2899
frequencia 2895
linhas 2891
permite 2890
posicao 2885
necessidade 2878
experimental 2876
maneira 2866
mo 2863
entanto 2860
agencia 2848
feita 2842
varios 2841
aspecto 2836
distribuidora 2831
dias 2830
obtido 2826
transferencia 2820
alagoas 2814
catalisadores 2802
ver 2798
destes 2792
margem 2786
atualmente 2784
obter 2781
aqui 2774
ambiental 2773
estrutural 2769
realizados 2769
resposta 2768
medidas 2765
apesar 2763
abr 2759
vendas 2753
experimentais 2749
seguinte 2744
fi 2740
correlacao 2738
forca 2732
dou 2727
real 2726
servicos 2719
segunda 2715
apresentado 2709
depositos 2705
termica 2704
etc 2702
tamanho 2698
curso 2695
deposicao 2688
caracterizacao 2687
permeabilidade 2676
tubo 2669
 2662
aco 2659
rede 2659
si 2649
comercializacao 2643
figuras 2631
aspectos 2630
linear 2624
porosidade 2624
dado 2614
porcao 2613
produtores 2608
atual 2598
plano 2596
barris 2592
seguranca 2571
enxofre 2565
presentes 2563
procedimento 2558
pa 2555
vida 2555
vem 2542
observado 2534
des 2532
obtida 2530
remocao 2530
dez 2524
folhelhos 2522
utilizadas 2518
informacao 2517
combustao 2515
equipamento 2514
operacoes 2514
global 2504
perfis 2496
divisao 2494
carvao 2492
localizacao 2491
considerando 2490
comercial 2485
liquidos 2474
definicao 2471
autor 2470
camada 2468
contratos 2466
internacional 2466
sedimentares 2465
ba 2464
realizadas 2464
concentracoes 2461
dissertacao 2453
servico 2453
oes 2451
monitoramento 2450
especial 2445
anterior 2444
obtidas 2444
dutos 2443
sudeste 2442
ciclo 2433
zonas 2428
interesse 2423
analysis 2413
engineering 2413
reconcavo 2412
boa 2400
distribuidoras 2399
tecnicos 2394
acao 2393
condicao 2391
variavel 2389
interpretacao 2386
realizacao 2384
etapas 2383
regional 2381
classificacao 2379
realizado 2377
planejamento 2375
conhecimento 2370
leste 2367
adsorcao 2363
solucoes 2361
mundial 2357
tubos 2355
importacao 2353
lubrificantes 2353
acidos 2341
regime 2340
prazo 2338
economica 2335
corpo 2333
investimentos 2329
simples 2328
especifica 2321
brazil 2317
instalacao 2317
queda 2316
variacoes 2312
propria 2311
formation 2310
minimo 2305
especies 2303
reator 2302
folhelho 2299
gerais 2296
arenito 2294
extracao 2290
conversao 2285
instituto 2285
eletrica 2284
reacoes 2281
corpos 2279
motor 2277
sedimentacao 2261
distancia 2252
contendo 2248
instalacoes 2246
dentre 2245
parametro 2245
interna 2240
ocorrem 2240
literatura 2239
risco 2239
produzido 2238
interno 2236
diretamente 2234
deslocamento 2233
apresentou 2232
momento 2231
adicao 2229
duto 2229
livre 2221
geology 2219
materia 2219
horizontal 2216
observar 2215
bomba 2213
membro 2209
computacional 2207
ppm 2206
solo 2202
quase 2199
geociencias 2195
menores 2194
horas 2190
varias 2185
santa 2181
natureza 2174
situacao 2173
marco 2170
oliveira 2170
system 2165
mecanica 2163
espaco 2162
sedimentar 2160
pr 2155
visto 2155
sismica 2154
tos 2152
equilibrio 2145
objetivos 2144
possuem 2138
importantes 2137
refino 2135
ufrj 2133
hidrogenio 2130
usado 2128
potencia 2126
cabo 2121
correntes 2116
grupos 2116
portaria 2116
secoes 2113
operacional 2112
seguida 2111
ajuste 2106
consiste 2106
offshore 2101
geometria 2099
research 2099
bilhoes 2096
integracao 2096
cadeia 2093
esquema 2091
nota 2087
york 2087
percentual 2084
quadro 2081
amazonas 2078
formacoes 2076
souza 2076
mes 2075
elaboracao 2074
tendencia 2069
torno 2067
termo 2065
dada 2064
refinarias 2064
abstract 2059
carlos 2057
item 2054
artigo 2053
cos 2053
via 2051
expansao 2048
model 2045
original 2038
corresponde 2036
erro 2034
maioria 2034
relativa 2032
imagem 2031
limites 2031
onda 2031
registro 2031
componente 2023
oxidacao 2023
volumes 2023
per 2018
tese 2016
astm 2014
anteriormente 2012
minas 2012
politica 2009
contexto 2004
medios 2004
imagens 1999
 1994
dimensoes 1994
resumo 1994
revisao 1991
embasamento 1988
dade 1987
existe 1985
considerado 1982
estabilidade 1982
normal 1980
apresentar 1979
composto 1979
possibilidade 1977
avaliar 1976
altura 1975
descricao 1975
tensoes 1975
operacionais 1968
sal 1968
api 1956
antonio 1955
sequencias 1952
ambientais 1950
observase 1950
coes 1947
apoio 1946
geralmente 1944
dessas 1943
society 1941
oxigenio 1940
apresentaram 1939
argila 1937
aquisicao 1934
prova 1934
existencia 1932
organica 1932
bom 1931
proprio 1931
existentes 1930
misturas 1924
anexo 1923
energetica 1920
hidratado 1918
oeste 1917
referencias 1917
$ 1916
interior 1915
indica 1908
glicerol 1907
proposta 1906
poder 1905
apresentada 1903
ra 1902
comercio 1901
res 1901
existem 1899
feito 1899
elemento 1897
determinado 1894
oferta 1893
america 1891
fazer 1891
consumidor 1882
proximo 1881
produzida 1880
questao 1880
normalmente 1877
veiculos 1871
 1869
extensao 1865
conta 1860
nafta 1859
vi 1856
companhia 1854
determinar 1854
international 1853
movimento 1853
cuja 1850
nov 1848
di 1847
american 1841
rendimento 1840
using 1840
nessa 1839
faz 1838
sintese 1838
metano 1837
ho 1836
used 1836
metais 1833
pre 1833
poros 1829
riser 1829
cinco 1828
economia 1826
logo 1826
mundo 1824
molar 1822
pressoes 1819
economico 1818
gasoduto 1818
encontrados 1816
study 1813
comum 1811
responsavel 1810
destas 1806
passo 1804
soja 1803
chemical 1801
papel 1801
simulacoes 1798
areia 1792
ambos 1789
unidos 1788
eventos 1779
cp 1778
pequena 1777
possiveis 1777
molecular 1775
also 1774
identificacao 1774
desenvolvido 1770
apresentadas 1762
software 1762
xisto 1752
filho 1750
infraestrutura 1750
ta 1746
movimentacao 1745
time 1745
criacao 1743
ac 1742
 1739
contudo 1739
eixo 1739
fracoes 1738
serra 1738
elevacao 1737
petro 1737
abastecimento 1736
realizar 1728
taxas 1728
lista 1725
otimizacao 1725
estagio 1720
tecnologias 1720
cimento 1719
emissoes 1719
estratigrafica 1718
high 1718
joao 1717
estatistico 1715
respeito 1715
associado 1713
ro 1711
versus 1710
tectonica 1707
dinamica 1706
ultimos 1705
conclusoes 1704
technology 1704
padroes 1701
results 1700
aplicada 1698
maria 1697
medicao 1697
leito 1693
solidos 1693
solvente 1693
economicos 1690
gasodutos 1690
determinada 1689
aumentar 1688
doutorado 1687
federacao 1687
podendo 1687
experimento 1686
necessaria 1684
especificacoes 1682
va 1682
inspecao 1680
porto 1678
externa 1677
mudanca 1676
angulo 1674
bloco 1674
nitrogenio 1674
produtor 1673
associacao 1672
altas 1671
aplicacoes 1671
tabelas 1671
process 1670
locais 1667
impacto 1663
diagrama 1662
pratica 1659
relacionados 1656
cretaceo 1655
disponiveis 1654
ne 1651
pressure 1651
metal 1648
dano 1645
associados 1644
formas 1644
luiz 1644
experimentos 1642
metanol 1642
ultimo 1639
coque 1638
mesmos 1634
orgao 1633
anual 1632
continua 1630
desvio 1630
polimero 1629
visando 1629
mecanismo 1628
rs 1628
frente 1627
execucao 1625
motores 1622
cenario 1621
decada 1618
elevada 1617
concessao 1616
estruturais 1614
nacionais 1614
quimicos 1612
brasileiras 1608
inicialmente 1607
df 1605
diminuicao 1605
fenomeno 1605
fratura 1605
investimento 1605
science 1605
tes 1605
valvula 1605
abertura 1600
anuario 1599
relativamente 1599
discussao 1597
dagua 1596
muitos 1595
mostram 1594
ondas 1594
partes 1592
 1591
referentes 1591
mesmas 1587
saturacao 1587
mercados 1586
usando 1586
direta 1584
university 1584
mudancas 1583
diferencas 1582
governo 1582
regulacao 1581
interacao 1580
interface 1580
reduzir 1580
foto 1579
contorno 1578
liquida 1578
definida 1577
devese 1577
forte 1576
protecao 1576
configuracao 1574
efluente 1574
ultima 1573
vale 1571
dominio 1569
relacoes 1569
superficial 1567
max 1566
temse 1563
cisalhamento 1560
proposto 1560
revestimento 1559
industriais 1557
programas 1557
considerada 1554
mostrado 1553
sociedade 1552
tanques 1550
residuos 1548
alves 1546
originais 1546
 1545
forcas 1544
levantamento 1544
procedimentos 1544
elevado 1543
verificar 1542
aumenta 1541
contribuicao 1541
devera 1540
hoje 1537
mapas 1536
potiguar 1536
section 1535
criterios 1533
celula 1532
considerados 1532
rifte 1530
lama 1529
suporte 1529
eua 1528
marinha 1528
geologico 1527
contrato 1526
minutos 1525
muitas 1524
posteriormente 1524
termico 1520
ministerio 1518
use 1518
ceara 1517
historico 1516
depende 1513
 1512
conformidade 1512
graos 1511
necessarios 1510
estimativa 1508
passa 1507
aquecimento 1506
balanco 1506
drilling 1506
mineral 1505
rotacao 1505
definido 1504
contem 1503
 1501
acoes 1499
tanque 1499
coeficientes 1497
exportacao 1495
pessoal 1494
tecnologico 1492
municipios 1491
usados 1491
indicam 1490
cia 1489
soldagem 1488
representacao 1487
development 1486
instituicoes 1486
ex 1485
postos 1484
systems 1483
junto 1482
ce 1480
geologica 1477
trecho 1474
minerais 1473
geological 1471
querosene 1471
caracteristica 1468
conclusao 1468
formado 1465
propriedade 1465
constantes 1464
tecnologica 1462
zero 1456
energetico 1453
unica 1453
armazenamento 1451
amplitude 1449
previsao 1449
funcoes 1446
fe 1444
environmental 1443
gnl 1443
representam 1443
 1441
podera 1441
fm 1439
decisao 1435
method 1434
transicao 1433
escolha 1431
sinal 1430
tubulacao 1428
seismic 1425
bibliograficas 1421
conteudo 1421
orgaos 1421
escola 1420
titulo 1418
compressao 1417
fundamental 1417
lima 1416
segmento 1414
normas 1413
agente 1412
venda 1409
fluid 1408
ocorrer 1407
condutividade 1406
modulo 1404
alternativa 1403
testemunhos 1402
graficos 1401
consequentemente 1397
incluindo 1395
ausencia 1394
claro 1394
evitar 1394
teoria 1394
grosso 1393
associada 1391
pequenas 1391
experiencia 1386
feitas 1386
camara 1385
troca 1385
observada 1382
baixas 1381
francisco 1380
pt 1380
solventes 1380
residual 1378
wells 1375
evento 1374
poderia 1374
feicoes 1372
mt 1371
classe 1369
autorizacao 1368
bases 1367
fabricacao 1367
perdas 1367
petroquimica 1366
atuacao 1365
table 1364
marinho 1361
verde 1360
finos 1359
seis 1359
equivalente 1358
ufrn 1358
praticamente 1357
tao 1354
leve 1351
ocorreu 1351
indices 1350
exposicao 1349
pos 1347
brazilian 1346
correspondente 1346
carater 1345
moleculas 1344
junho 1343
tracao 1343
altos 1342
substituicao 1341
pagina 1340
calibracao 1338
revista 1337
consideracoes 1336
ciencia 1335
field 1335
ciencias 1332
consumidores 1330
polimeros 1330
profundas 1329
uniao 1327
varia 1326
busca 1325
epoca 1325
ferramenta 1324
efetiva 1323
passou 1323
control 1320
poroso 1320
raios 1320
primeiros 1319
tempos 1319
capaz 1317
intervalos 1317
aromaticos 1316
press 1315
cl 1312
anidro 1311
julho 1310
cargas 1309
cidade 1309
organizacao 1309
ambientes 1308
coordenador 1308
unico 1308
requisitos 1307
atingir 1306
neto 1306
rn 1305
concorrencia 1302
coordenacao 1301
meios 1301
referente 1301
observados 1300
vantagens 1300
encontrase 1299
criterio 1298
capital 1297
relacionadas 1297
deposicional 1296
fluxos 1296
based 1292
especie 1292
lateral 1291
vol 1291
minima 1289
residuo 1289
basins 1288
manter 1288
mensal 1285
quantidades 1285
sa 1285
biomassa 1284
cujo 1284
cf 1283
significativa 1283
transversal 1282
podemos 1281
pc 1280
gestao 1278
vazoes 1277
pi 1275
 1274
inovacao 1274
two 1274
parcial 1271
baseado 1270
end 1269
fica 1269
funcionamento 1267
produzidos 1267
aplicado 1265
fiscalizacao 1264
surface 1261
amostragem 1260
maranhao 1260
marine 1260
mol 1260
descrito 1259
calculado 1257
cas 1255
edicao 1255
mecanismos 1255
may 1253
alegre 1252
especificacao 1252
especifico 1251
espectro 1250
coletadas 1247
estratigrafia 1247
corte 1243
novembro 1243
totalmente 1242
broca 1241
congresso 1239
one 1238
publicacao 1238
especialmente 1235
prof 1234
expressao 1232
estacao 1231
pequeno 1231
ap 1230
applied 1229
estabelece 1229
trimestre 1229
conselho 1228
produtividade 1228
formula 1227
automotivos 1226
barreiras 1226
craqueamento 1226
naturais 1226
plantas 1224
texto 1222
baixos 1220
ions 1219
membrana 1219
barra 1218
finais 1218
provavelmente 1218
atender 1217
banco 1217
planta 1217
anteriores 1216
mato 1216
norma 1216
gasosa 1215
rios 1214
sucesso 1211
publica 1209
ilha 1208
degradacao 1207
diferencial 1207
melhores 1207
basicos 1206
brasilia 1205
proximos 1204
abordagem 1203
alteracoes 1203
precisao 1203
garantir 1202
velocidades 1202
art 1201
queima 1201
formulacao 1200
martins 1200
candeias 1199
selecao 1199
conceito 1197
superficies 1197
environment 1196
celulas 1195
sim 1195
composta 1191
coleta 1190
superiores 1190
exploration 1189
figs 1189
quimicas 1189
revenda 1188
emissao 1185
gradiente 1185
completacao 1181
particular 1181
 1179
nome 1179
gama 1178
jr 1176
emprego 1175
pereira 1175
presidente 1175
salvador 1175
utilizar 1175
gerados 1173
inclusive 1173
meses 1173
considerar 1172
carregamento 1171
usada 1171
design 1170
impactos 1169
solubilidade 1169
canais 1168
similar 1168
ciclos 1167
externo 1167
agora 1166
intensidade 1166
materiaprima 1165
regras 1165
pol 1164
convencionais 1162
energeticos 1162
vai 1162
implantacao 1161
shale 1160
existente 1159
tema 1156
calcular 1155
calculos 1155
algoritmo 1153
fazenda 1153
fuel 1153
utiliza 1153
ci 1151
 1147
estadual 1146
oi 1146
petroleos 1144
teores 1144
dificil 1143
eficiente 1143
precipitacao 1143
produzir 1143
fisico 1142
volumetrica 1142
periodos 1141
terminal 1141
complexo 1140
desenvolvidos 1140
cinza 1139
ms 1139
orientacao 1138
paper 1137
shell 1137
sodio 1137
finalidade 1136
reais 1135
borda 1134
face 1133
reservoir 1133
efluentes 1132
posgraduacao 1132
probabilidade 1132
suficiente 1132
ressaltar 1131
series 1129
hidrolise 1128
mb 1128
classes 1127
hz 1127
sedimentary 1127
graduacao 1126
part 1126
seco 1126
ambas 1124
eletrico 1124
mpa 1124
superintendencia 1124
hipotese 1122
resultante 1122
calcarios 1121
humanos 1121
pes 1121
proxima 1121
outubro 1120
bagaco 1117
agosto 1112
erros 1112
iniciais 1112
responsaveis 1112
calculada 1111
falta 1111
causa 1110
convencional 1110
par 1110
sm 1110
industrias 1109
mostrando 1108
filtracao 1107
observadas 1107
prh 1106
semelhante 1106
axial 1104
equipe 1104
valvulas 1103
completa 1102
invoke 1102
set 1102
consideradas 1100
alteracao 1099
calculados 1099
circulacao 1099
consequencia 1099
identificar 1099
torna 1099
analisados 1098
organicos 1098
fisica 1095
alternativas 1093
psi 1093
quimico 1093
terminais 1093
controlador 1092
parede 1091
conference 1090
encontradas 1090
go 1089
turbina 1089
nominal 1087
relativo 1087
bp 1086
observacoes 1086
china 1085
gerado 1084
argentina 1083
entrega 1083
social 1082
elevados 1081
resulta 1081
absorcao 1080
mediante 1080
mentos 1080
numerica 1080
plataformas 1079
proporcao 1078
abril 1077
dispersao 1077
associadas 1076
util 1075
β 1074
alimentacao 1074
historia 1074
temporal 1074
south 1073
oxido 1072
state 1072
encontra 1070
fo 1068
rodrigues 1068
testemunho 1068
redes 1067
ferreira 1065
first 1063
eq 1062
retorno 1062
raio 1061
glicerina 1058
preparacao 1057
preto 1057
review 1057
effects 1056
geologicos 1054
soma 1054
value 1054
andar 1053
ferro 1053
situacoes 1052
indicando 1050
porte 1050
parcela 1049
tulsa 1049
discordancia 1048
deteccao 1047
gerar 1047
finalmente 1046
navio 1045
argilas 1044
pm 1044
setores 1043
bbl 1042
recebidos 1042
 1041
fins 1041
propano 1041
espacial 1040
artigos 1039
baseada 1039
pp 1038
treinamento 1038
africa 1037
alberto 1037
legislacao 1037
carbonatos 1036
centrooeste 1036
destaque 1036
esforco 1036
pb 1036
catarina 1035
cal 1034
cc 1034
notar 1034
sensibilidade 1034
filmes 1033
curto 1032
politicas 1032
representado 1032
mass 1031
pico 1030
simulador 1029
basica 1028
brasileiros 1028
national 1028
analisadas 1027
α 1026
analisar 1025
especiais 1024
ambito 1023
possa 1023
adequada 1022
apresentando 1022
ana 1020
comunicacao 1020
duracao 1017
pesados 1017
fernando 1016
visao 1016
bar 1015
benzeno 1015
rift 1015
different 1014
adequado 1012
compra 1012
encontramse 1012
presal 1012
razoes 1012
relacionada 1012
tra 1012
sismicas 1011
riscos 1010
vacuo 1008
adaptado 1007
sis 1007
importado 1006
representada 1006
aditivos 1004
im 1004
propanodiol 1004
fadiga 1003
luz 1003
 1000
 1000
segmentos 1000
cr 999
cobertura 998
lamina 998
phase 998
solda 998
esforcos 997
estagios 997
solido 996
teorico 996
sc 995
would 994
erosao 993
temp 993
e&p 992
estacoes 992
sismicos 992
sr 992
ferramentas 991
permitindo 991
provenientes 991
crescente 990
dificuldades 989
calcio 988
graus 988
necessarias 988
pernambuco 988
vetor 988
ct 987
tucano 987
substrato 986
permitir 984
principio 984
torre 984
almeida 983
permitem 983
limpeza 982
cru 981
exterior 981
exemplos 980
radiacao 980
apendice 978
observacao 977
reduc 977
suspensao 977
fina 976
posterior 976
log 974
variando 974
atmosferica 972
substancias 972
atlantico 971
basicamente 970
consideracao 970
ia 969
picos 969
ilhas 968
temperature 968
cursos 967
ponta 967
utilizandose 967
distintas 966
junior 966
totais 966
desenvolvida 965
migracao 965
sequence 965
studies 965
acompanhamento 964
conhecida 964
elevadas 964
especificos 964
lugar 964
relativos 964
uk 964
objeto 963
lb 962
parece 962
fornecimento 961
fosseis 961
profundidades 961
apresentacao 960
catalitico 960
estrategia 960
fraturas 960
incremento 958
numerico 956
passagem 956
work 956
rpm 954
semelhantes 952
estudados 951
modificado 951
ouro 950
rapida 950
reg 950
correcao 949
branco 948
cabe 947
leves 947
republica 947
associated 946
planos 946
dar 945
implementacao 945
association 944
diferente 943
ira 943
determinados 942
dis 941
refinacao 941
trata 941
aviacao 940
difusao 940
ruptura 940
‐ 939
suprimento 939
acos 938
algum 938
definidos 938
fracturing 938
materiasprimas 938
nm 938
mello 937
racao 936
instrumentos 935
luis 935
navios 935
obtained 935
retirada 935
potential 934
propagacao 934
proveniente 934
correlacoes 933
setembro 933
continuidade 932
estabelecer 932
cobre 930
critica 930
dependendo 930
cilindro 929
deposicionais 929
fino 929
verticais 929
desenvolver 928
report 928
importacoes 927
bolha 926
horizonte 926
diz 925
main 925
mostraram 925
conhecido 924
empregados 924
frio 924
normais 924
tornase 921
comerciais 920
pelotas 920
tion 920
toxicidade 920
acetico 919
detalhes 919
due 918
manual 918
comuns 917
mecanico 917
conceitos 916
coordenadas 916
futuro 916
chamada 915
descritas 915
rocks 915
site 915
subsidencia 915
chemistry 912
pacote 912
dependencia 911
documentacao 911
descritos 910
notase 910
spe 910
evolution 908
ideal 908
p&d 908
marca 907
φ 906
filtro 905
 904
gomes 904
alii 903
coppe 903
methods 903
relacionado 903
af 900
fl 899
lubrificante 898
organic 897
oxidos 897
lower 896
pesado 896
possam 896
van 896
constituem 894
low 894
basico 893
contrario 893
eletricos 893
conditions 892
constituida 891
definir 891
deverao 891
au 890
cenarios 890
franca 890
group 890
hs 890
colunas 889
fevereiro 889
largura 889
representar 889
colapso 887
» 886
engenheiro 886
 885
espessuras 885
fazendo 885
reforma 885
constitui 884
professor 883
aparente 882
geologicas 882
pequenos 881
materials 879
reduzida 878
exercicio 877
institute 877
agitacao 876
empregado 876
ft 876
lagoa 876
combinacao 875
aproveitamento 874
envolvidos 874
hydraulic 874
resfriamento 874
europa 873
 872
ampliacao 872
azul 872
carbon 872
fisicas 872
participacoes 871
sergipealagoas 871
stratigraphic 871
torres 871
interessante 869
mostrou 869
refere 869
altamente 868
inter 868
world 868
diante 867
fa 867
medias 866
test 866
danos 864
formada 864
gera 864
pedro 864
ram 864
available 863
formando 863
organismos 863
penetracao 863
previamente 863
juntamente 862
modificacoes 861
subsuperficie 860
tec 860
atuais 859
resultando 859
considera 858
gerada 858
io 857
rota 857
estabelecimento 856
realidade 855
codigo 854
massas 854
reta 854
albiano 853
vegetais 853
petrolifera 852
excesso 850
nenhum 850
sais 850
kgf 849
natal 849
ri 848
structural 848
est 847
regionais 847
significa 847
dei 846
detalhe 846
equa 846
facil 846
fraturamento 846
formados 845
opcao 845
revendedores 845
us 845
disponibilidade 844
relativas 844
reconhecimento 843
versao 843
gerencia 842
havia 842
sitios 842
ativos 841
restricoes 841
cana 840
fermentacao 840
information 840
vaso 840
leva 839
marinhos 839
novamente 838
secundaria 838
sediments 838
selecionados 838
μ 837
notas 837
operador 837
values 836
desenvolvidas 835
cretaceous 834
alguma 832
genero 832
maritimo 832
present 832
adotado 831
filme 831
ligacao 831
properties 831
afloramentos 830
avanco 830
 829
car 829
separador 829
araujo 828
cunha 828
massica 828
arcabouco 827
estudada 827
aluminio 826
economicas 826
graxos 826
region 825
usina 824
finitos 823
simulation 823
talude 823
engineers 822
minimos 822
permitiu 822
mos 821
distribution 820
membranas 820
retencao 820
constituido 819
geofisica 819
jun 819
montagem 819
definidas 818
performance 817
sensores 817
ampla 816
atencao 816
continuo 816
inferiores 816
macao 816
puro 816
diminui 815
emulsao 815
encontrado 815
particula 815
caxias 814
london 814
aberto 813
case 813
celulose 813
tarifa 812
tarifas 811
vantagem 811
correspondentes 810
nenhuma 810
atmosfera 809
cu 809
decreto 809
derivado 809
instituicao 809
expanded 808
figo 807
segue 807
μm 806
arquivo 806
fixo 806
ideia 805
oh 805
requer 805
samples 805
fornece 804
potenciais 804
ed 802
complexos 801
facilmente 801
numeros 801
order 801
proximas 801
atrito 800
questoes 800
canada 799
numericos 799
qav 799
quartzo 799
uni 799
comparado 798
estratigrafico 798
licitacoes 798
project 798
paraiba 797
bombas 796
ir 796
programacao 796
carvalho 795
transformacao 795
bg 794
localizada 794
defesa 793
laboratorios 792
canadeacucar 791
ficou 791
preciso 791
recente 790
tracos 790
condensado 789
fenomenos 789
internacionais 789
mexico 789
sugere 789
verificacao 789
sete 788
experiencias 787
feitos 786
passando 786
comparados 785
 784
membros 784
pdf 784
complexidade 783
estabelecido 783
kpa 783
number 783
sen 783
tam 783
tende 783
descarga 782
receita 782
apud 781
contaminacao 781
diario 781
sub 781
esperado 780
leitura 780
industry 779
metade 779
perfurados 779
poderao 779
alo 778
espectros 778
parnaiba 778
bruto 777
especificas 777
chama 776
distintos 776
du 776
folha 776
general 776
hora 776
geoquimica 775
nw 775
territorio 774
agradecimentos 773
estabelecidos 773
toneladas 773
direcoes 772
fez 772
gr 772
iguais 772
terceira 772
frequencias 771
line 771
chamado 770
cloreto 770
fluvial 770
amsterdam 769
campinas 769
dificuldade 769
praticas 769
presented 769
 768
litros 768
ester 767
models 767
 766
comumente 766
effect 766
incluem 766
transesterificacao 766
verificase 766
direito 765
excecao 765
exposto 765
terceiro 765
adotada 764
emulsoes 764
map 764
tecnologicas 764
aplicados 763
application 763
propostas 763
anular 762
caixa 762
regulamentacao 762
conservacao 761
levar 761
branca 760
vidro 760
fortemente 759
fulgor 759
posto 759
pvc 759
atendimento 758
reserva 758
virtude 758
duque 757
extremamente 757
ga 757
administracao 756
limitacoes 756
drenagem 755
parafinas 755
seletividade 755
technical 755
estimar 754
medicoes 754
promover 754
reatores 754
assunto 753
atua 753
livres 753
opera 753
tr 753
acucar 752
canal 752
citado 752
cone 752
descrita 752
amonia 751
oleoduto 751
provavel 751
source 751
cnp 750
tensoativo 750
air 749
barbosa 749
doce 749
quebra 749
gerando 748
soares 748
usuario 748
aquosa 747
aumentando 747
futuros 747
estudadas 746
haver 746
resolucoes 746
fibras 745
sulfato 745
usp 745
volta 745
cujos 744
related 744
relatorios 744
usadas 744
acumulada 743
adicional 743
dissolucao 743
fornecer 743
vento 743
 742
acumulacao 742
estudar 742
ethanol 742
permeacao 742
rate 742
 741
civil 741
intuito 741
melhoria 741
provadas 741
umidade 741
instrumento 739
tudo 739
fusao 738
preparo 738
geo 737
mme 737
faixas 736
possible 736
publico 736
dizer 735
quantificacao 735
capazes 734
dt 734
mostrados 734
ostracodes 734
earth 733
ilustra 733
quer 733
similares 733
incerteza 732
primeiras 732
viabilidade 732
roberto 731
fluxograma 730
regular 730
computador 729
sumario 729
terrestre 729
•• 728
brent 727
garantia 727
opep 727
certa 726
inclinacao 726
processes 725
salinidade 725
atomos 724
delta 724
horizontais 724
operar 724
rela 724
θ 723
correspondem 723
estimativas 723
estocagem 723
enfase 722
significativamente 722
auxilio 721
bulletin 721
levando 721
placa 721
descoberta 720
poucos 720
produ 720
respectivas 720
asfalto 719
calcario 719
determinadas 719
fabrica 719
niquel 719
reservoirs 719
desafios 718
discussoes 718
encontrada 718
marcos 718
renda 718
pinto 717
confiabilidade 716
liberacao 716
piloto 716
castro 715
crosta 715
monopolio 715
vermelho 715
considerandose 714
cromatografia 714
ge 714
nd 714
companhias 713
lineares 713
pessoas 713
tensoativos 713
transpetro 713
catalitica 712
estatistica 712
usa 712
basal 710
distrito 710
fazem 710
nestes 710
adotados 709
bras 709
encontram 709
entendimento 709
margens 709
movimentos 709
produced 709
respectivos 709
superintendente 709
acerca 708
course 708
ns 708
porcentagem 708
usinas 708
governamentais 707
matematica 707
acrescimo 706
perspectivas 706
washington 706
glycerol 705
necessidades 705
saude 705
sinais 705
margin 704
st 704
upper 704
analisado 703
anomalia 703
vieira 703
inversao 702
meg 702
organico 702
pagamento 702
vii 702
vs 702
envolve 701
kw 700
ln 700
significativo 700
vegetal 700
estudado 699
independente 699
ipiranga 699
th 699
cinetica 698
exp 698
liquid 697
relevante 697
hidraulico 696
management 696
poderiam 696
principios 696
conexao 695
activities 694
documentos 694
rapidamente 694
tarefa 694
ts 694
glicose 693
analitico 692
compoem 692
deformacoes 692
denominado 692
dimensao 692
macae 692
momentos 691
dai 690
denominada 690
eo 690
petroliferos 690
determina 689
aplicadas 688
apre 688
associacoes 688
unicamp 688
define 686
envolvendo 686
lopes 686
montante 686
oficial 686
recentes 686
compreensao 685
fragmentos 685
registros 685
cimentacao 684
comissao 684
completo 684
arranjo 683
§ 682
a 682
banda 682
barril 682
possibilidades 682
bandas 681
bolhas 681
cacao 681
diques 681
foco 681
obtemse 681
produtoras 681
edital 680
leopoldo 680
market 680
reis 680
activity 679
arco 679
eletrodo 678
malhas 678
refi 678
three 678
exploratorio 677
fluviais 677
nesses 677
parcialmente 677
recovery 677
significativas 677
tens 677
deep 676
oleodutos 676
primeiramente 676
tacao 676
temas 676
intensa 675
residuais 674
il 673
portugal 673
regulamento 673
 672
 672
corrosion 672
maquina 672
caracterizada 671
encontrar 671
esteres 671
however 670
primaria 670
heat 669
melhorar 669
patentes 669
rigidez 669
sergi 669
terrestres 669
variam 669
ataque 668
depositados 668
elaborado 668
indicado 668
lignina 668
magnitude 668
todavia 668
digital 667
oceano 667
boia 666
crude 666
liga 666
aproximacao 665
fisicos 665
history 665
tectonic 665
teoricos 665
certo 664
defeitos 664
dp 664
regressao 664
venezuela 664
anomalias 663
atlantic 663
calha 663
lavagem 663
produz 663
xi 663
acid 662
interacoes 662
veiculo 662
carta 661
centros 661
important 661
poluicao 661
queiroz 661
usar 661
apresentase 660
passos 660
exploratorios 659
japao 659
structure 659
visa 659
∂ 658
ago 658
geologists 658
mecanicas 658
metodologias 658
possivelmente 658
preenchimento 657
destacar 656
iso 656
structures 656
basicas 655
carbonato 655
dimensionamento 655
representando 655
san 655
waste 655
placas 654
radial 654
seca 654
conglomerados 653
dissolvido 653
mapeamento 653
oriente 653
pessoa 653
solimoes 653
adocao 652
direita 652
frequentemente 652
modeling 652
poluentes 652
rock 652
frota 651
grossa 651
liquefeito 651
observouse 651
reduzido 651
regulador 651
years 651
acidez 650
convergencia 650
estratigraficas 650
preliminar 650
recentemente 650
bombeio 649
assinatura 648
costeira 648
gel 648
parafina 648
pass 648
tratamentos 648
asfaltenos 647
completamente 647
conhecidos 647
cores 647
sdp 647
atributos 646
recebimento 646
resources 646
rosa 646
ip 645
texas 645
exportacoes 644
importadores 644
populacao 644
vel 644
viii 644
risers 643
tubulacoes 643
ativacao 642
nal 642
regra 642
conformes 641
dades 641
expressa 641
geradas 641
leo 641
referese 641
 640
gerador 640
rev 640
stage 639
treatment 639
respostas 638
saber 638
unit 637
marlim 636
tratase 636
filtrado 635
ligacoes 635
cfd 634
nucleo 634
despesas 633
esquerda 633
etano 633
modos 633
ras 633
tratado 633
deu 632
distribuidor 632
irati 632
ocorrencias 632
oito 632
prevencao 632
compreende 631
formar 631
reynolds 631
submetido 631
precisa 630
tio 630
oportunidade 628
positivo 628
reagentes 628
within 628
developed 627
parameters 627
rapido 627
comparativo 626
cons 626
eletricidade 626
tomada 626
zone 626
estoques 625
kj 625
pouca 625
estimada 624
internas 624
tornar 624
alumina 623
machado 623
stream 623
utilizam 623
localizado 622
lu 622
beneficios 621
dioxido 621
λ 620
critico 620
fechamento 620
hydrocarbons 620
mobilidade 620
pib 620
point 620
ribeiro 620
validacao 620
aisi 619
complexa 619
petroquimicas 619
ria 619
seccao 619
controlada 618
could 618
orientador 618
preservacao 618
ali 617
decisoes 617
posicoes 617
relevantes 617
tura 617
consideravel 616
eoceno 616
sismico 616
gerenciamento 615
gra 615
incertezas 615
modificacao 615
paredes 615
tg 615
empregada 614
ix 614
tolueno 614
bonito 613
exceto 613
level 613
nestas 613
permanente 613
seguindo 613
dispositivo 612
fluids 612
milhao 612
submarinos 612
sugestoes 612
dinamico 611
id 611
idades 611
metalicos 611
ora 611
escoamentos 610
mestre 610
nessas 610
capilar 609
geofisicos 609
hidrato 609
parada 609
cot 608
particularmente 608
resistividade 608
andrade 607
categoria 607
perfurado 607
hidrogenacao 606
investigacao 606
standard 606
bibliografica 605
quality 605
showing 605
conformidades 604
fault 604
hidratos 604
chegar 603
continentais 603
fun 603
including 603
mostrada 603
redor 603
thermal 603
diminuir 602
legal 602
adicionais 601
along 601
sedi 601
capa 600
causar 600
documento 600
sobretudo 600
ε 599
cb 599
conhecimentos 599
disposicao 599
catalysis 598
cujas 598
equatorial 598
fcc 598
ref 598
σ 597
d&i 597
decomposicao 597
eduardo 597
injetado 597
trajetoria 597
biblioteca 596
dr 596
estratos 596
infravermelho 596
petroliferas 596
trato 596
uniforme 596
posicionamento 595
possuir 595
sandstones 595
caracterizado 594
program 594
teorica 594
ui 594
cap 593
deposits 593
observed 593
rendimentos 593
several 593
sitio 593
absoluta 592
goias 592
transportador 592
diretrizes 591
dispoe 591
« 590
baseados 590
geograficas 590
atm 589
instalada 589
itens 589
limitada 589
medidos 589
moura 589
verificado 589
cias 588
compressor 588
formato 588
fundamentais 588
municipio 588
predominantemente 588
proporcional 588
centrais 587
agricultura 586
ativo 586
bens 586
north 586
submersos 586
°f 585
 585
depth 585
leilao 585
baia 584
cations 584
competencia 584
estabelecidas 584
evaluation 584
secretariaexecutiva 584
vistas 584
analitica 583
bo 583
miguez 583
profunda 583
range 583
visual 583
caminho 582
emissions 582
etilico 582
matematico 582
percentagem 582
restricao 582
ufrgs 582
alcancar 581
sw 581
δ 580
angular 580
localizados 579
minimizar 579
paralelo 579
porcoes 579
propeno 579
criar 578
eteno 578
facilidade 578
partida 578
subbacia 578
afloramento 577
foraminiferos 577
jurassico 577
molecula 577
concluir 576
cultivo 576
depositional 576
gravidade 576
octanagem 576
polietileno 576
pres 576
publicas 576
applications 575
estavel 575
mergulho 575
calculadas 574
comercializado 574
computacionais 574
cultura 574
essencialmente 574
grafica 574
previa 574
tera 574
acida 573
mal 573
renovaveis 573
decorrentes 572
fernandes 572
hi 572
laminas 572
type 572
geologos 571
houston 571
litoral 571
lote 571
nesw 571
estimado 570
filtros 570
nbr 570
pirolise 570
▲ 569
onshore 569
submetidos 569
core 567
estrategias 567
faults 567
reduz 567
resultantes 567
ag 566
confianca 566
facilitar 566
independentes 566
current 565
ducao 565
entalpia 565
gem 565
geologo 565
intermediario 565
department 564
envolvidas 563
fracionamento 563
indicadores 563
licitacao 563
siltitos 563
since 563
trans 563
anel 562
motivo 562
obra 562
sedimento 562
analisada 561
consequente 561
escolhido 561
submarino 561
catalysts 560
rica 560
rt 559
company 558
conjuntos 558
der 558
derramamento 558
identificados 558
implica 558
pertencentes 558
tas 558
 557
contribuicoes 557
leis 556
tendem 556
 555
large 555
magnetico 555
raizen 555
rasas 555
comparada 554
made 554
publicos 554
approach 553
criado 553
equipment 553
grao 553
naoh 553
bandeira 552
batelada 552
cr$ 552
economic 552
md 552
solida 552
stratigraphy 552
behavior 551
borracha 551
increase 551
mencionado 551
operando 550
simultaneamente 550
states 550
citados 549
descarte 549
paulinia 549
units 549
cientifica 548
contratacao 548
enzimas 548
incidente 548
arquitetura 547
conhecidas 547
furos 547
ganho 547
instante 546
meta 546
observa 546
saudita 546
sol 546
dispositivos 545
marginais 545
movel 545
numerical 545
panorama 545
percentuais 545
reativacao 545
seculo 545
aumentou 544
crise 544
quente 544
hydrocarbon 543
aceleracao 542
declinio 542
descobertas 542
parque 542
torque 542
cd 541
integral 541
sensor 541
separation 541
cadeias 540
constituintes 540
cristais 540
desvios 540
lacao 540
monitoring 540
processing 540
top 540
vo 540
contratada 539
direto 539
dom 539
eletronica 539
oceanica 539
pl 539
porosity 539
solar 539
carbonate 538
derivada 538
geografica 538
restrita 538
vibracao 538
condensacao 537
cruz 537
gasoline 537
inc 537
restante 537
varredura 537
vegetacao 537
acumulacoes 536
adjacentes 536
carmopolis 536
constituicao 536
result 536
destilada 535
ion 535
ocorrido 535
operations 535
proposed 535
urucu 535
fev 534
proporcoes 534
flexao 533
fortes 533
havendo 533
recomendacoes 533
resolver 533
biogas 532
configuracoes 532
pesquisadores 532
physical 532
projecao 532
ramos 532
rr 532
secretaria 532
tratar 532
usualmente 532
dureza 531
elasticidade 531
familia 531
produtiva 531
resultou 531
utilizouse 531
cam 530
ebulicao 530
representados 530
special 530
clara 529
concepcao 529
decadas 529
passar 529
petrolifero 529
sergio 529
trincas 529
beijerinckii 528
estabelecida 528
icms 528
inoxidavel 528
pasta 528
rect 528
solution 528
adicionalmente 527
distribuidores 527
gasoleo 527
igualmente 527
influence 527
mica 527
reflexao 527
risk 527
adotadas 526
construction 526
profissionais 526
significant 526
adsorvente 525
belem 525
janela 525
quadros 525
adicionado 524
alemanha 524
aplica 524
areias 524
atingindo 524
circular 524
desgaste 524
sociais 524
amortecimento 523
auxiliar 523
bons 523
early 523
lago 523
pet 523
renovavel 523
responsabilidade 522
salt 522
aproximada 521
jorge 521
naftenicos 521
prever 521
relevo 521
tipico 521
operadores 520
pertencente 520
potassio 520
profundos 520
talvez 520
atribuicoes 519
bolivia 519
cs 519
desidratacao 519
noroeste 519
purificacao 519
species 519
→ 518
aperfeicoamento 518
arabia 518
bacterias 518
bancada 518
correlation 518
mare 518
spd 518
comparar 517
esp 517
hpas 517
jazida 517
reduzindo 517
atinge 516
especificamente 516
evidencia 516
moreira 516
negativo 516
proximal 516
carbonaticas 515
cenap 515
evidencias 515
keywords 515
sugerem 515
superficiais 515
tecnologicos 515
ultimas 515
upgn 515
extremidade 514
hipoteses 514
prevista 514
previsto 514
segundos 514
studied 514
unido 514
variabilidade 514
characterization 513
formam 513
found 513
resinas 513
sat 513
tados 513
universidades 513
armazenagem 512
camamu 511
concreto 511
conter 511
cruzada 511
dando 511
economicamente 511
palavras 511
passaram 511
power 511
products 511
produtora 511
refluxo 511
tratada 511
ei 510
entropia 510
graben 510
nuclear 510
transportes 510
deveria 509
reino 509
rotina 509
almada 508
formadas 508
liberdade 508
rodadas 508
cg 507
excelente 507
faculdade 507
flotacao 507
ingles 507
preocupacao 507
bibliografia 506
estatal 506
identificadas 506
maximos 506
permiano 506
propostos 506
 505
aptiano 505
changes 505
guanabara 505
medeiros 505
russia 505
view 505
avaliados 504
eletronico 504
note 504
positiva 504
scientific 504
transmissao 504
acontece 503
escalas 503
estabilizacao 503
exclusivamente 503
mn 503
ocorrendo 503
aracaju 502
arraste 502
elsetbs 502
estatica 502
maquinas 502
publicados 502
zinco 502
gran 501
subsidios 501
fourier 500
locacao 500
localizadas 500
lucro 500
rpbc 500
verificouse 500
aa 499
enzimatica 499
surge 499
 498
concentration 498
inverno 498
litro 498
palavraschave 498
passam 498
aplicar 497
chapa 497
corante 497
eliminacao 497
index 497
internos 497
laboratory 497
logica 497
magnetica 497
sonda 497
stress 497
aplicavel 496
dc 496
dominante 496
objetos 496
pf 496
sab 496
vp 496
caracteriza 495
clima 495
destacase 495
juntas 495
licenciamento 495
granulometria 494
lancamento 494
micro 494
opcoes 494
provincia 494
sos 494
ensino 493
furo 493
industrializacao 493
moraes 493
obras 493
referido 493
self 493
simposio 493
statistical 493
usuarios 493
incentivo 492
resina 492
acu 491
assessment 491
characteristics 491
claramente 491
continente 491
cumprimento 491
fabricante 491
larga 491
limited 491
rasa 491
tarefas 491
tectonicos 491
ajuda 490
classificados 490
destinados 490
fronteira 490
growth 490
marinhas 490
medido 490
obteve 490
pdo 490
santana 490
testing 490
viavel 490
atingiu 489
belo 489
paulista 489
pipe 489
agradeco 488
comentarios 488
condi 488
determination 488
organizacional 488
autorizados 487
change 487
dependente 487
essencial 487
gondwana 487
continuacao 486
hidraulica 486
hp 486
incidentes 486
xx 486
age 485
casca 485
clausula 485
visualizacao 485
amplamente 484
australia 484
federativa 484
infrastructure 484
junta 484
longitudinal 484
problems 484
trechos 484
vigente 484
ativa 483
inclusao 483
metro 483
ricardo 483
significativos 483
cpt 482
descrever 482
negocios 482
wti 482
eia 481
gravitacional 481
imediatamente 481
insercao 481
modulos 481
contaminantes 480
controlar 480
integrada 480
rlanpfpl 480
scale 480
center 479
levantamentos 479
longa 479
atuam 478
bio 478
financeiro 478
injection 478
monte 478
nh 478
ocupacao 478
pipeline 478
receber 478
reparo 478
turbidez 478
dsm 477
eixos 477
late 477
parcelas 477
processado 477
ps 477
scm 477
seguido 477
variar 477
assegurar 476
email 476
peroxido 476
professores 476
tipica 476
diferenciais 475
india 475
ligados 475
operation 475
pesos 475
sciences 475
tentativa 475
autorizacoes 474
europeia 474
fazse 474
ij 474
rotas 474
trimestrais 474
biocombustivel 473
casco 473
consulta 473
exige 473
expostos 473
fields 473
hidroxido 473
tectonico 473
adaptacao 472
ancoragem 472
institucional 472
quitosana 472
sequences 472
submetida 472
tl 472
μg 471
anexos 471
calcita 471
estufa 471
feicao 471
ignicao 471
relevancia 471
carbonatica 470
composition 470
impact 470
localmente 470
reversa 470
termicas 470
verao 470
aprovacao 469
espectroscopia 469
fibra 469
ses 469
steel 469
tar 469
arenosos 468
decorrencia 468
emergencia 468
fixacao 468
specific 468
acidentes 467
aporte 467
augusto 467
categorias 467
dividido 467
terceiros 467
tornando 467
united 467
apresen 466
barreirinhas 466
comite 466
decrescimo 466
destino 466
european 466
mf 466
replan 466
tag 466
araripe 465
evidente 465
passado 465
sintetica 465
vargas 465
causas 464
cilindros 464
craton 464
distancias 464
goncalves 464
paleontologia 464
premio 464
previstas 464
vao 464
abs 463
golfo 463
open 463
policy 463
porosos 463
razoavel 463
regeneracao 463
trabalha 463
ascendente 462
editorial 462
enzima 462
incidencia 462
oils 462
tendencias 462
comunidade 461
divulgacao 461
exploratoria 461
injetor 461
ligas 461
recife 461
transformada 461
canyon 460
concedidas 460
fenol 460
predicao 460
remoto 460
royalties 460
situ 460
substancia 460
tests 460
abrolhos 459
barreira 459
descreve 459
diametros 459
zn 459
butano 458
concessionarios 458
contribuir 458
estratificacao 458
flexibilidade 458
following 458
inverso 458
milani 458
small 458
catodica 457
itarare 457
mantida 457
pintura 457
raiz 457
teixeira 457
tro 457
atuando 456
esfera 456
mantem 456
adiante 455
destinado 455
regulatorio 455
tt 455
diaria 454
estaveis 454
furfural 454
gabriel 454
conhecer 453
dependem 453
oxford 453
spot 453
vulcanicas 453
antiga 452
autorizada 452
intercalacoes 452
nacl 452
cesar 451
cubicos 451
invasao 451
otimo 451
prices 451
publicado 451
× 450
ab 450
explicar 450
integrado 450
maritimos 450
otima 450
piaui 450
see 450
tocantins 450
von 450
deposition 449
eficientes 449
espacamento 449
gotas 449
ls 449
metas 449
nanofosseis 449
oe 449
poro 449
profundo 449
representadas 449
sandstone 449
super 449
atingido 448
ato 448
conama 448
location 448
memoria 448
sections 448
vitoria 448
atuar 447
caracterizar 447
cromo 447
fracture 447
greater 447
indicador 447
indicar 447
namorado 447
ocean 447
oscilacoes 447
produzidas 447
survey 447
teto 447
theory 447
trinca 447
certos 446
fundacao 446
guamare 446
proprios 446
qu 446
qualificacao 446
sinopse 446
uf 446
aapg 445
bioestratigrafia 445
controlado 445
density 445
devida 445
extrato 445
forno 445
garcia 445
negocio 445
pig 445
techniques 445
levou 444
rpba 444
solos 444
trabalhar 444
ilustrado 443
initial 443
traz 443
ω 442
∙ 442
comparison 442
discutido 442
grandeza 442
nwse 442
quantitativa 442
composicoes 441
diabasio 441
estruturacao 441
pena 441
sl 441
thus 441
oo 440
polo 440
preparados 440
proteinas 440
quilometros 440
registrado 440
second 440
transfer 440
absoluto 439
acre 439
form 439
fronteiras 439
laminar 439
adequacao 438
capacitacao 438
derrames 438
detalhada 438
fossil 438
hidrocarboneto 438
intermediaria 438
negativa 438
paris 438
utilidade 438
west 438
adequadas 437
altera 437
ativado 437
cientifico 437
considered 437
margas 437
exame 436
function 436
impacts 436
comp 435
considerase 435
flexural 435
lusitanica 435
modificada 435
op 435
produzindo 435
quadrados 435
referida 435
rlam 435
sofre 435
terciario 435
ad 434
foz 434
maximum 434
∑ 433
bruta 433
construido 433
correta 433
deslocamentos 433
detector 433
evaporacao 433
geometry 433
intervencao 433
materias 433
nove 433
permitiram 433
shows 433
velocity 433
adequados 432
apresentamse 432
dem 432
higher 432
magmatismo 432
pulso 432
sudoeste 432
conjunta 431
cruzadas 431
dexpro 431
dispendio 431
inversa 431
mares 431
oriundos 431
presence 431
provoca 431
registrados 431
upgns 431
vortices 431
▼ 430
breve 430
coletados 430
petrogal 430
ten 430
ademais 429
cinzas 429
desen 429
financiamento 429
generation 429
tado 429
ufpe 429
barras 428
cep 428
fpso 428
geophysical 428
possibilita 428
ss 428
animais 427
dito 427
sensivel 427
situado 427
tor 427
abundancia 426
cima 426
individual 426
ingressou 426
realiza 426
rem 426
dobras 425
entender 425
estimados 425
gnv 425
ing 425
intermediarios 425
major 425
marginal 425
mode 425
mostradas 425
nb 425
ocasiao 425
percebese 425
verdade 425
emersa 424
estampa 424
inves 424
less 424
medir 424
nitrogenados 424
nox 424
pucrio 424
reinjecao 424
sample 424
symposium 424
totalizando 424
algoritmos 423
comecou 423
laterais 423
member 423
microscopia 423
modified 423
oportunidades 423
propor 423
substituindo 423
baseadas 422
bernardes 422
concentrado 422
fortaleza 422
gastos 422
leques 422
pura 422
terreno 422
antigo 421
competicao 421
eventuais 421
figueiredo 421
fornecedores 421
pistao 421
publicacoes 421
reboco 421
significado 421
situada 421
impor 420
mateus 420
patamar 420
sedimen 420
tela 420
troleo 420
artificial 419
barros 419
cho 419
fosforo 419
nomenclatura 419
tempera 419
tradicional 419
cabos 418
contribui 418
espe 418
futuras 418
humana 418
impedancia 418
interpretation 418
lula 418
mao 418
melo 418
ob 418
silicio 418
terem 418
baiano 417
basement 417
cn 417
decorrente 417
dividida 417
jazidas 417
solicitacao 417
sousa 417
termino 417
 416
 416
administrativo 416
chapas 416
ee 416
evaporitos 416
originalmente 416
preliminares 416
semestre 416
spp 416
bol 415
cen 415
